Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/inarin_ja_sor-varangin_kunnat_saivat_rahoituksen_esihankkeelle_koltansaamen_kielen_ja_kulttuurin_elvyttamiseksi.html.tmx
Source language: fin
Languages: sms

source: Inarin ja Sør-Varangin kunnat saivat rahoituksen esihankkeelle koltansaamen kielen ja kulttuurin elvyttämiseksi
sms: Aanar da Sør-Varangi kååʹdd vuõǯǯu teäggtõõzz vuõsshaʹŋǩǩõʹsse nuõrttsääʹm ǩiõl da kulttuur jeälltummšen

source: Inarin ja Sør-Varangin kunnat aloittavat esihankkeen koltansaamen kielen ja kulttuurin elvyttämiseksi.
sms: Aanar da Sør-Varangi kååʹdd alttee teäggtõõzz vuõsshaʹŋǩǩõõzz nuõrttsääʹm ǩiõl da kulttuur jeälltummšen.

source: Hankkeelle myönnettiin rahoitus Interreg Aurora –ohjelman Sápmi-osiosta ohjelmakauden 2021–2027 ensimmäisellä hakukierroksella.
sms: Haʹŋǩǩõʹsse miõʹtteš teäggtõõzz Interreg Aurora –prograamm Sápmi-vueʹzzest programmpââʹj 2021–2027 vuõssmõs ooccâmkõrvvjin.

source: Hankeen kansallinen vastinrahoitus Norjassa tulee Saamelaiskäräjiltä ja Tromssan ja Finnmarkin lääniltä ja Suomessa vastinrahoittaja on Lapin liitto.
sms: Haʹŋǩǩõõzz meersaž vaast-teäggtõs Taarrâst puätt Sääʹmteeʹǧǧest da Trooms da Finnmaark lääʹnest da Lääʹddjânnmest vaast-teäggteei lij Lappi lett.

source: Interreg Aurora 2021–2027 on uusi ohjelma Euroopan Interreg-yhteisössä rajat ylittävää yhteistyötä varten ja sen Sápmi-osio kattaa Saamenmaan alueet Norjassa, Suomessa ja Ruotsissa.
sms: Interreg Aurora 2021–2027 lij ođđ programm Euroopp Interreg-õhttsažkååʹddest raaj râstldeei õhttsažtuâj vääras da tõn Sápmi-vueʹss kätt Sääʹmjânnam vuuʹdid Taarrâst, Lääʹddjânnmest da Ruõccâst.

source: Hankkeen suunnitteluun ovat osallistuneet eri tahot mm. Kolttakulttuurisäätiön edustajat ja Saamelaiskäräjien kieliasiantuntijat.
sms: Haʹŋǩǩõõzz plaanummša liâ vuässõõttâm jeeʹres vueʹssbeäʹl jm. Nuõrttsääʹmkultturfoond eeʹttǩeeʹj da Sääʹmteeʹǧǧ ǩiõlläʹšštobddi.

source: Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso pitää hanketta tärkeänä ja toteaa: ”Olen iloinen, että hanke toteutuu.
sms: Sääʹmteeʹǧǧ saaǥǥjååʹđteeʹjj Tuomas Aslak Juuso âânn haʹŋǩǩõõzz vääžnʼjen da tuâtt: “Leäm rämmai, što haʹŋǩǩõs šâdd.

source: Hanke on todella tärkeä koska se elvyttää ja vahvistaa koltansaamen kieltä ja kolttasaamelaista kulttuuria rajat ylittävällä yhteistyöllä.
sms: Haʹŋǩǩõs lij tuõđi tääʹrǩes, ǥu tõt jeällat da raʹvvai nuõrttsääʹm ǩiõl da nuõrttsääʹm kulttuur raajid râstldeei õhttsažtuâjain.

source: Hanke edesauttaa myös osaltaan Saamelaiskäräjien Kielipoliittisessa toiminta- ja kehittämisohjelmassa 2020-2023 nimettyä tavoitetta selvittää mahdollisuuksia perustaa kielikeskuksia erityisesti niille alueille, joissa kielenelvytykselle on suurin tarve, kuten koltansaamen kielen puhuma-alueilla.
sms: Haʹŋǩǩõs ooudâsvieʹǩǩat še vuässas Sääʹmteeʹǧǧ Ǩiõllpoliittlaž tåimmam- da ooudâsviikkâmprogrammâst 2020-2023 nõõmuum täävtõõzz čiõlǥeed vueiʹtlvažvuõđid altteed ǩiõllkõõskõõzzid jeäʹrben tõid vuuʹdid, koin ǩiõlljeälltummša lij šuurmõs tarbb, mâta nuõrttsääʹmǩiõl mainstemvuuʹdin.

source: Myös Saamelaiskäräjien kielineuvoston puheenjohtaja Tauno Ljetoff iloitsee uutisesta: ”On todella upeaa, että koltansaamen kieli- ja kulttuurikeskuksen esiselvityshankkeelle on myönnetty rahoitus.
sms: Še Sääʹmteeʹǧǧ ǩiõllsuåvtõõzz saaǥǥjååʹđteeʹjj Tauno Ljetoff lij kuärǥaž ođđsest. “Lij samai pueʹrr, što nuõrttsääʹm ǩiõll- da kulttuurkõõskõõzz vuõssčiõlǥtemhaʹŋǩǩõʹsse lij miõttum teäggtõs.

source: Tämä on hyvä esimerkki siitä, miten EU ja Interreg rahoitus voivat tukea kolttakulttuurin ja uhanalaisen koltansaamen kielen elvyttämistä ja osoitus siitä, että uhanalaiset pienet kieletkin nähdään arvokkaina.
sms: Tät lij šiõǥǥ ouddmiârkk tõʹst, mäʹhtt EU da Interreg teäggtõs vueiʹtte tuärjjeed nuõrttsääʹmkulttuur da vaarvuâla nuõrttsääʹmǩiõl jeälltummuž da še čuäjtõs tõʹst, što vaarvuâla uuʹcces ǩiõlid še uuʹdet äärv.

source: Koltansaamen kielen ja -kulttuurin elvyttäminen on luonnollista valtioiden rajat ylittävää yhteistyötä.
sms: Nuõrttsääʹm ǩiõl da -kulttuur jeälltummuš lij luândlaž riikki raajid râstldeei õhttsažtuâj.

source: Toivon, että kolttasaamelaiset sekä Inarin että Sør-Varangerin kunnassa osallistuvat esiselvityshankkeen aikana toteutettaviin kokouksiin suurella joukolla, jotta yhteisön näkemykset ja tarpeet tulevat kuulluiksi.
sms: Tuäivam, što nuõrttsäʹmmla nuʹt Aanar ǥu Sør-Varanger kååʹddest vuässõõđče vuõssčiõlǥtemhaʹŋǩǩõõzz poodd čõõđtem såbbrid jõnn jooukin, što õhttsažkååʹdd vuäinlmõõžž da taarb šâʹdde kullum”

source: Hanke toteutetaan 15.1.-15.7.2023 ja esihankkeen aikana suunnitellaan varsinaista monivuotista päähanketta koltansaamen kieli- ja kulttuurikeskuksen toteuttamiseksi.
sms: Haʹŋǩǩõõzz poodd kuulât nuõrttsääʹm meer vaiddsânji sij vuäinlmõõžžin da taarbin nuʹt Taarr ǥu Lääʹdd beäʹlnn.

source: Hankkeen aikana kuullaan kolttasaamelaista väestöä laajasti heidän näkemyksistään ja tarpeistaan sekä Norjan että Suomen puolella.
sms: Interreg Aurora First Interreg Aurora projects approved

source: Lisätietoja:
sms: Aanar kååʹdd dommseidd: Aanar da Sør-Varangi kååʹdd alttee vuõsshaʹŋǩǩõõzz nuõrttsääʹm ǩiõl da kulttuur jeälltummšen

source: Interreg Aurora First Interreg Aurora projects approved
sms: Lââʹssteâđaid:

source: Inarin kunnan kotisivu: Inarin ja Sör-Varangin kunnat aloittavat esihankkeen koltansaamen kielen ja kulttuurin elvyttämiseksi
sms: Tuomas Aslak Juuso Saaǥǥjååʹđteeʹjj 040 687 3394 tuomas.juuso@samediggi.fi

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso(at)samediggi.fi
sms: Marko Marjomaa Sääʹm ǩiõllaaʹššipiisar 50 438 2 484 / 10 839 3 183 marko.marjomaa(at)samediggi.fi

source: Marko Marjomaa Saamen kieliasiainsihteeri 050 438 2484 / 010 839 3183 marko.marjomaa(at)samediggi.fi
sms: Snimldõk: Ville Fofonoff
